
const falts = [
  {
    title: '2-комнатная квартира, жк. Nur-Ay Residence',
    description: `Современная евродвушка в новом жилом комплексе в самом центре Алматы!
Квартира рассчитана на комфортное размещение 2–3 гостей.
В вашем распоряжении:
отдельная спальня с удобной кроватью,

кухня-студия с раскладным диваном,
скоростной Wi-Fi,
телевизор,
стиральная машина, кондиционер.
Вход в квартиру через удобный кодовый замок — заселение и выезд максимально простые и бесконтактные.
ЖК находится на улице Шевченко, 96, рядом с отелем Rixos и множеством кафе, ресторанов и культурных мест. До Дворца Республики можно дойти пешком за 15–20 минут.
Идеальное место для отдыха и комфортного проживания в самом сердце города!
`,
    roomNumber: 2,
    price: 22_000,
    address: 'Шевченко 96',
    residence: 'Nur-Ay Residence',
    floor: 5,
    totalFloors: 10,
    area: 45,
    maxGuests: 3,
  },
  {
    title: '1-комнатная квартира, Абая 130 — ТРЦ Глобус, Мега, Атакент',
    description: `
    Вашему вниманию предоставляется однокомнатная квартира в ЖК Абая 130, которая расположена на центральном проспекте г. Алматы. квартира чистая, аккуратная, без посторонних запахов, в квартире есть гардеробная комната, красивый панорамный балкон. В шаговой доступности находится супермаркет Small, станция метро Алатау, спорткомплекс ЦСКА. В 10 минутах езды ТРЦ Мега, АДК, Глобус, Цирк, Центральный стадион, Театр им. Ауезова, рядом с ЖК много ресторанов, кафешек и салонов красоты. В апартаменте имеется все необходимое для комфортного проживания:
*Wi-Fi
*Smart TV
*Видео домофон
*Кондиционер
*Бытовая техника (утюг, гладильная доска, сушилка, стиральная машина, микроволновая печь).
Предоставляем документы о проживании (договор аренды, счёт-фактура, акт выполненных работ и фискальный чек). Заключаем договора с компаниями (юр. лицами). Имеется возвратный депозит в размере 10 000 ТГ. Добро пожаловать в наш апартамент!Уважаемые гости, бронирующие мгновенно, обращайте пожалуйста, внимание на время заезда и выезда! заезд после 14.00, выезд до 12.00. Если вам необходимо заехать рано утром текущего дня, то бронирование необходимо производить с предыдущих суток, либо делать запрос по телефону. По возможности заселим вас раньше без дополнительных затрат.
Дом ориентировочно находится возле ТРЦ Глобус, Мега, Атакент
`,
    roomNumber: 1,
    price: 18_000,
    address: 'Абая 130',
    residence: 'Абая 130',
    floor: 9,
    totalFloors: 9,
    area: 40,
    maxGuests: 4,
    comment:
      'one drive 154 квартира Абая 130 https://krisha.kz/a/show/57392855',
  },
  {
    title:
      '1-комнатная квартира · 35 м² · 12/12 этаж, Ади Шарипова 100 — Стадион, жк. Palladium',
    description: `сдается новая, чистая и аккуратная 2-х комнатная квартира с кухней студией в жилом комплексе "Palladium", после ремонта, вся бытовая техника и сан. техника новая, в квартире две гардеробной комнаты. Престижный район Алматы, центр города! С балкона открывается панорамный вид на горы и город. В пешей доступности центральный стадион, цирк, театр, парк, скверы, университеты. Рядом с ЖК есть кафешки как "Неделька", "Бауырдак" и "Медовик", работает несколько круглосуточных супермаркетов, есть салоны красоты. В апартаменте имеется все необх одимое для комфортного проживания:
*Wi-Fi
*Smart TV



*Домофон



*Кондиционер



*Бытовая техника (утюг, гладильная доска, сушилка, стиральная машина, микроволновая печь).



Предоставляем документыо про живании (договор аренды, счёт-фактура, акт выполненных работ и фискальный чек). Заключаем договора с компаниями (юр. лицами). Имеется возвратный депозит в размере 10 000 ТГ. Добро пожаловать в наш апартамент!Уважаемые гости, бронирующие мгновенно, обращайте пожалуйста, внимание на время заезда и выезда! заезд после 14.00, выезд до 12.00. Если вам необходимо заехать рано утром текущего дня, то бронирование необходимо производить с предыдущих суток, либо делать запрос по телефону. По возможности заселим вас раньше без дополнительных затрат.








Дом ориентировочно находится возле Стадион

`,
    roomNumber: 1,
    price: 22_000,
    address: 'Ади Шарипова 100',
    residence: 'Palladium',
    floor: 12,
    totalFloors: 12,
    area: 35,
    maxGuests: 2,
    comment: 'one drive Паладиум 98 год 2024 без вложенной папки',
  },
  {
    title:
      '1-комнатная квартира · 32 м² · 7/12 этаж, Сейфуллина 416 — Макатаева,  Meridian Apartments',
    description: `Сдается новая квартира после ремонта. В квартире никто не жил. Вода, электричество, интернет все есть, все работает. Имеется вся посуда для приготовления пищи. Командировочным предоставляем командировочные документы. Услуги за командировочные документы 10% от суммы.

Дом ориентировочно находится возле Макатаева

`,
    roomNumber: 1,
    maxGuests: 2,
    price: 17_000,
    address: 'Сейфуллина 416',
    residence: 'Meridian Apartments',
    floor: 7,
    totalFloors: 12,
    area: 32,
    comment: 'ждем описание нормальное, one drive жк Merridian',
  },
];
